[
  {
    "id": 1,
    "title": "Охотник каемчатый",
    "image": "1.jpg",
    "description":"Паук топей и болот, всегда живёт близко к воде, полуводный вид имеет интригующую технику охоты. Он обнаруживает незначительные вибрации, произведенные насекомыми или другими существами, бежит по поверхности воды, хватает добычу.  Длина тела до 2,2 см, размах лап около 7 см – это самый большой паук России. Арахнид коричневого цвета, с характерной бледной полосой, бегущей от головы вниз по бокам толстого сигарообразного тела."
  },
  {
    "id": 2,
    "title": "Цветочный паук",
    "image": "2.jpg",
    "description":"У него короткое, широкое, плоское тело. Первые две пары лап больше задних и широко расставлены, чтобы легче было удерживать добычу. Самки в длину от 6 до 9 мм, самцы от 3 до 4 мм. Самка светлого цвета: спина и лапы белые или желтые с более темными сторонами и красноватыми отметинами на животе. Самец темнее: красновато-коричневого оттенка с белым пятном над глазами. Эти цвета являются переменными, и пауки меняют окрас в соответствии с цветком, на котором они живут. У обоих полов маленькие ядовитые клыки для охоты на насекомых."
  },
  {
    "id": 3,
    "title": "Домовый паук",
    "image": "3.jpg",
    "description":"Длина самки от 9 до 10 мм, самца от 6 до 9 мм. Пауки довольно крупные и мохнатые, с длинными лапами, цвет от бледного до темно-коричневого. Брюшная полость имеет переменные сажевые отметины. У самцов брюшко стройнее, чем у самок и лапы длиннее. Самцов видят чаще, чем самок, это они бродят по дому в поисках партнерши. После того, как паук обнаружил паутину самки, он останется с ней на несколько недель, многократно спариваясь с ней в течение этого времени. Затем он умирает, и самка съест тельце, питательные вещества нужны для развития потомства."
  },
  {
    "id": 4,
    "title": "Пауки-вязальщики",
    "image": "4.jpg",
    "description":"Живут в кустах и на лугах, особенно если они находятся рядом с источником воды. Пауки-ткачи с длинными челюстями строят круглые сети обычно параллельно к земле над прудами или ручьями. Самцы и самки плетут паутину, но когда самцы достигают половой зрелости, они переходят на паутины других пауков, особенно самок, где охотятся на:мух;муравьёв;тлю. Пауки-вязальщики – стройные существа с длинными лапками. Они растягивают и выравнивают тело на цветочных стеблях, маскируются от хищников. Их размеры от половины до более сантиметра, зависит от вида."
  },
  {
    "id": 5,
    "title": "Южнорусский тарантул",
    "image": "5.jpg",
    "description":"Довольно крупный, как правило, коричневый паук, но окрас меняется в зависимости от среды обитания. У него 8 глаз, два из них большие, остальные одинакового размера. Если свет светит в глаза, они светятся. На голове отчетливая маркировка в форме скрипки. Укус не смертельный, но вызывает аллергическую реакцию у чувствительных людей."
  },
  {
    "id": 6,
    "title": "Каракурт",
    "image": "6.jpg",
    "description":"Черного паука блестящее тело, ювенильные и взрослые самцы вида имеют 13 пятен на спине. У самцов пятна кремово-белого цвета, у молодых самок красные (иногда желтые или оранжевые) пятна. Все взрослые самки черные. Каракурты редко попадают в помещения, предпочитают травянистые участки и особенно жаркие сухие районы, такие как прибрежные дюны. Они строят сети близко к земле, в заброшенных норах грызунов и под камнями и бревнами. Самец каракурта прекращает питаться перед спариванием и, следовательно, умирает от голода."
  },
  {
    "id": 7,
    "title": "Пауки-крестовики",
    "image": "7.jpg",
    "description":"Существует много видов крестовиков, они отличаются:формой;размером;цветом. Обычно вид в длину от 2 до 3 см (самки) и от 1,5 до 2 см (самцы). Большинство видов красновато-коричневые или серые с узором в форме листьев на толстых, треугольной формы брюшках, также имеют два заметных горба впереди. У пауков-крестовиков иногда бывает белая или коричневая дорсальная полоса с белым краем."
  },
  {
    "id": 8,
    "title": "Хиракантиды",
    "image": "8.jpg",
    "description":"Верхняя часть брюшка имеет темную копьевидную метку, которая проходит по середине живота от точки, где грудная клетка и брюшко встречаются примерно до середины брюшной полости. Цвет от светло-бежевого до желтого, часто с оттенком зеленого. Кончики лап темно-коричневые. Это ночные охотники, которые ищут добычу, а не ловят в сети. Пауки контактируют с человеком, если оказываются между кожей и простынями, одеждой или обувью. Они также кусают, если человек провоцирует во время работы в саду или в месте обитания. Укусы хиракантиды болезненные и яд повреждает кожу, вызывает:медленно заживающие раны;зуд;отек. Эти укусы не считаются опасными с медицинской точки зрения."
  },
  {
    "id": 9,
    "title": "Черная вдова",
    "image": "9.jpg",
    "description":"Это блестящий, круглый черный паук с красной отметкой песочных часов на брюшной стороне (живот). Также есть красное или оранжевое пятно выше фильер. Это типичная внешность самки. Самцы черных вдов намного меньше, чем самки, с вытянутыми фиолетовыми, серыми или черными телами, белыми брюшными полосами и красными, желтыми или оранжевыми пятнами. Несовершеннолетние самки более круглые, чем самцы, но имеют сходную окраску и маркировку. Размер тела чёрных вдов: самки от 8 до 13 мм, самцы – от 3 до 6 мм. Лапы пропорциональны телу."
  },
  {
    "id": 10,
    "title": "Бразильский странствующий паук",
    "image": "10.jpg",
    "description":"Быстрый, агрессивный и активный паук, обладающий сильным нервно-паралитическим ядом. Обитает в тропических и субтропических лесах Южной Америки. Странствующий паук питается паукообразными, насекомыми и мелкими позвоночными. Не плетет паутину, находится в постоянном поиске пищи, из-за чего и получил свое название."
  }
]